Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Add a courier
ar: إضافة ساعي
bg: Добавяне на куриер
bs: Dodajte kurira
ca: Afegiu un missatger
cs: Přidejte kurýra
da: Tilføj en kurer
de: Kurier hinzufügen
el: Προσθέστε έναν κούριερ
es: Añadir un mensajero
et: Lisage kuller
eu: Gehitu mezulari bat
fi: Lisää kuriiri
fr: Ajouter un coursier
ga: Cuir cúiréireachta leis
gl: Engade un mensaxeiro
he: הוסף שליח
hi: एक कूरियर जोड़ें
hr: Dodajte kurira
hu: Adjon hozzá egy futárt
id: Tambahkan kurir
is: Bættu við hraðboði
it: Aggiungi un corriere
ja: 宅配業者を追加する
ka: დაამატეთ კურიერი
kk: Курьерді қосыңыз
ko: 택배사 추가
lt: Pridėkite kurjerį
lv: Pievienojiet kurjeru
mk: Додадете курир
ms: Tambah kurier
mt: Żid kurrier
nb: Legg til en kurer
nl: Voeg een koerier toe
pl: Dodaj kuriera
pt_br: Adicionar um mensageiro
ro: Adăugați un curier
ru: Добавить курьера
sk: Pridajte kuriéra
sl: Dodajte kurirja
sq: Shto një korrier
sr: Додајте курира
sv: Lägg till en kurir
th: เพิ่มบริการจัดส่ง
tr: Kurye ekle
uk: Додай кур'єра
vi: Thêm người chuyển phát nhanh
zh_hans: 添加快递
zh_hk: 新增快遞

source: Add a Courier
ar: أضف ساعي
bg: Добавяне на куриер
bs: Dodajte kurira
ca: Afegeix un missatger
cs: Přidejte kurýra
da: Tilføj en kurer
de: Kurier hinzufügen
el: Προσθέστε ένα Courier
es: Añadir un mensajero
et: Lisage kuller
eu: Gehitu mezulari bat
fi: Lisää kuriiri
fr: Ajouter un coursier
ga: Cuir Cúiréireachta leis
gl: Engade un Courier
he: הוסף שליח
hi: एक कूरियर जोड़ें
hr: Dodajte kurira
hu: Adjon hozzá egy futárt
id: Tambahkan Kurir
is: Bættu við hraðboði
it: Aggiungi un corriere
ja: 宅配業者を追加
ka: დაამატეთ კურიერი
kk: Курьерді қосыңыз
ko: 택배사 추가
lt: Pridėti kurjerį
lv: Pievienojiet kurjeru
mk: Додадете Курир
ms: Tambah Kurier
mt: Żid Courier
nb: Legg til en kurer
nl: Voeg een koerier toe
pl: Dodaj Kuriera
pt_br: Adicionar um mensageiro
ro: Adăugați un curier
ru: Добавить курьера
sk: Pridajte kuriéra
sl: Dodajte kurirja
sq: Shto një korrier
sr: Додајте курира
sv: Lägg till en kurir
th: เพิ่มบริการจัดส่ง
tr: Kurye Ekle
uk: Додай кур'єра
vi: Thêm người chuyển phát nhanh
zh_hans: 添加快递
zh_hk: 新增快遞

source: Add a Trip
ar: أضف رحلة
bg: Добавяне на пътуване
bs: Dodajte putovanje
ca: Afegeix un viatge
cs: Přidat výlet
da: Tilføj en tur
de: Reise hinzufügen
el: Προσθήκη ταξιδιού
es: Agregar un viaje
et: Lisage reis
eu: Gehitu bidaia bat
fi: Lisää matka
fr: Ajouter un voyage
ga: Cuir Turas leis
gl: Engadir unha viaxe
he: הוסף טיול
hi: एक यात्रा जोड़ें
hr: Dodajte putovanje
hu: Utazás hozzáadása
id: Tambahkan Perjalanan
is: Bæta við ferð
it: Aggiungi un viaggio
ja: 旅行を追加する
ka: დაამატეთ მოგზაურობა
kk: Сапар қосыңыз
ko: 여행 추가
lt: Pridėti kelionę
lv: Pievienojiet ceļojumu
mk: Додадете патување
ms: Tambah Perjalanan
mt: Żid Vjaġġ
nb: Legg til en tur
nl: Voeg een reis toe
pl: Dodaj wycieczkę
pt_br: Adicionar uma viagem
ro: Adăugați o călătorie
ru: Добавить поездку
sk: Pridať výlet
sl: Dodajte potovanje
sq: Shto një udhëtim
sr: Додајте путовање
sv: Lägg till en resa
th: เพิ่มการเดินทาง
tr: Seyahat Ekle
uk: Додати подорож
vi: Thêm chuyến đi
zh_hans: 添加行程
zh_hk: 新增行程

source: Add Carrier
ar: إضافة ساعٍ
bg: Добави преносител
bs: Dodaj nositelja
ca: Afegir portador
cs: Přidat doručovatele
da: Tilføj bærer
de: Träger hinzufügen
el: Προσθήκη κομιστή
es: Añadir portador
et: Lisa kandja
eu: Gehitu eramailea
fi: Lisää kantaja
fr: Ajouter un porteur
ga: Cuir Iompróir Leis
gl: Engadir portador
he: הוסף שליח
hi: वाहक जोड़ें
hr: Dodaj nositelja
hu: Hordozó hozzáadása
id: Tambah Kurir
is: Bæta við bera
it: Aggiungi corriere
ja: キャリヤーを追加
ka: ოპერატორის დამატება
kk: Тасымалдаушыны қосыңыз
ko: 전달자 추가
lt: Pridėti nešėją
lv: Pievienot nesēju
mk: Додај преносител
ms: Tambah Pembawa
mt: Żid Korrier
nb: Legg til bærer
nl: Voeg drager toe
pl: Dodaj kuriera
pt_br: Adicionar portador
ro: Adaugă curier
ru: Добавить курьера
sk: Pridať doručovateľa
sl: Dodaj prinašalca
sq: Shto transportues
sr: Додај носитеља
sv: Lägg till bärare
th: เพิ่มผู้ส่งสาร
tr: Taşıyıcı Ekle
uk: Додати кур’єра
vi: Thêm người chuyển thư
zh_hans: 添加信使
zh_hk: 新增信使

source: Add Courier
ar: إضافة ساعي
bg: Добавяне на куриер
bs: Dodaj kurira
ca: Afegeix un missatger
cs: Přidat kurýra
da: Tilføj Courier
de: Kurier hinzufügen
el: Προσθήκη Courier
es: Añadir mensajería
et: Lisa kuller
eu: Gehitu Courier
fi: Lisää Courier
fr: Ajouter un coursier
ga: Cuir Courier leis
gl: Engadir Courier
he: הוסף שליח
hi: कूरियर जोड़ें
hr: Dodaj Kurir
hu: Adja hozzá a futárt
id: Tambahkan Kurir
is: Bæta við Courier
it: Aggiungi Corriere
ja: 宅配便を追加
ka: დაამატეთ კურიერი
kk: Курьерді қосыңыз
ko: 택배사 추가
lt: Pridėti kurjerį
lv: Pievienojiet kurjeru
mk: Додадете Курир
ms: Tambah Kurier
mt: Żid Courier
nb: Legg til Courier
nl: Koerier toevoegen
pl: Dodaj Kuriera
pt_br: Adicionar correio
ro: Adăugați curier
ru: Добавить курьера
sk: Pridať kuriéra
sl: Dodajte kurirja
sq: Shto Korrier
sr: Додај Курир
sv: Lägg till Courier
th: เพิ่มเคอรี่
tr: Kurye Ekle
uk: Додати кур'єра
vi: Thêm chuyển phát nhanh
zh_hans: 添加快递
zh_hk: 新增快遞

source: Add milestone
ar: إضافة معلم
bg: Добавете крайъгълен камък
bs: Dodajte prekretnicu
ca: Afegeix una fita
cs: Přidat milník
da: Tilføj milepæl
de: Meilenstein hinzufügen
el: Προσθέστε ορόσημο
es: Agregar hito
et: Lisa verstapost
eu: Gehitu mugarria
fi: Lisää virstanpylväs
fr: Ajouter un jalon
ga: Cuir cloch mhíle leis
gl: Engadir fito
he: הוסף אבן דרך
hi: मील का पत्थर जोड़ें
hr: Dodajte prekretnicu
hu: Mérföldkő hozzáadása
id: Tambahkan pencapaian
is: Bættu við áfanga
it: Aggiungi traguardo
ja: マイルストーンを追加
ka: დაამატე მაილსტონი
kk: Маңызды кезең қосыңыз
ko: 이정표 추가
lt: Pridėti etapą
lv: Pievienojiet atskaites punktu
mk: Додадете пресвртница
ms: Tambah pencapaian
mt: Żid tragward
nb: Legg til milepæl
nl: Mijlpaal toevoegen
pl: Dodaj kamień milowy
pt_br: Adicionar marco
ro: Adăugați un reper
ru: Добавить веху
sk: Pridať míľnik
sl: Dodajte mejnik
sq: Shto moment historik
sr: Додајте прекретницу
sv: Lägg till milstolpe
th: เพิ่มเหตุการณ์สำคัญ
tr: Kilometre taşı ekle
uk: Додати віху
vi: Thêm cột mốc
zh_hans: 添加里程碑
zh_hk: 新增里程碑

source: Add Trip
ar: أضف رحلة
bg: Добавете пътуване
bs: Dodaj putovanje
ca: Afegeix un viatge
cs: Přidat cestu
da: Tilføj tur
de: Reise hinzufügen
el: Προσθήκη ταξιδιού
es: Agregar viaje
et: Lisa Reis
eu: Gehitu bidaia
fi: Lisää matka
fr: Ajouter un voyage
ga: Cuir Turas
gl: Engadir viaxe
he: הוסף טיול
hi: यात्रा जोड़ें
hr: Dodaj Putovanje
hu: Utazás hozzáadása
id: Tambahkan Perjalanan
is: Bæta við ferð
it: Aggiungi viaggio
ja: 旅行を追加
ka: მოგზაურობის დამატება
kk: Сапар қосу
ko: 여행 추가
lt: Pridėti kelionę
lv: Pievienot ceļojumu
mk: Додадете патување
ms: Tambah Perjalanan
mt: Żid Vjaġġ
nb: Legg til tur
nl: Reis toevoegen
pl: Dodaj podróż
pt_br: Adicionar viagem
ro: Adăugați călătoria
ru: Добавить поездку
sk: Pridať cestu
sl: Dodaj potovanje
sq: Shto udhëtim
sr: Додај путовање
sv: Lägg till resa
th: เพิ่มการเดินทาง
tr: Seyahat Ekle
uk: Додати поїздку
vi: Thêm chuyến đi
zh_hans: 添加行程
zh_hk: 新增行程

source: Address
ar: العنوان
bg: Адрес
bs: Adresa
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
et: Aadress
eu: Helbidea
fi: Osoite
fr: Adresse
ga: Seoladh
gl: Enderezo
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреса
ms: Alamat
mt: Indirizz
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresa
ru: Адрес
sk: Adresa
sl: Naslov
sq: Adresa
sr: Адреса
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hk: 地址

source: Addressed to %@
ar: موجهة إلى %@
bg: Адресирано до %@
bs: Adresirano na %@
ca: Adreçat a %@
cs: Adresováno na %@
da: Adresseret til %@
de: Adressiert an %@
el: Απευθύνεται σε %@
es: Dirigida a %@
et: Adresseeritud aadressile %@
eu: %@-ri zuzendua
fi: Osoitettu osoitteeseen %@
fr: Adressé à %@
ga: Seolta chuig %@
gl: Dirixido a %@
he: ממוען ל-%@
hi: %@ को संबोधित
hr: Adresirano na %@
hu: Címzett: %@
id: Dialamatkan ke %@
is: Heimilisfang á %@
it: Indirizzato a %@
ja: %@宛
ka: მიმართულია %@-ზე
kk: %@ мекенжайына жіберілді
ko: %@로 전달됨
lt: Adresuota %@
lv: Adresēts %@
mk: Адресирано до %@
ms: Dialamatkan kepada %@
mt: Indirizzat lil %@
nb: Adressert til %@
nl: Geadresseerd aan %@
pl: Adresowany do %@
pt_br: Endereçado a %@
ro: Adresat către %@
ru: Адресовано %@
sk: Adresované %@
sl: Naslovljeno na %@
sq: Drejtuar në %@
sr: Адресирано на %@
sv: Adresserad till %@
th: ส่งถึง %@
tr: %@'ye gönderildi
uk: Адресовано %@
vi: Được gửi đến %@
zh_hans: 发送至 %@
zh_hk: 發送至 %@

source: Addressed to you
ar: موجهة إليك
bg: Адресирано до вас
bs: Adresirano na vas
ca: Adreçat a tu
cs: Určeno vám
da: Adresseret til dig
de: An dich gerichtet
el: Απευθύνεται σε εσάς
es: Dirigido a ti
et: Sinule adresseeritud
eu: Zuri zuzendua
fi: Sinulle osoitettu
fr: Adressé à toi
ga: Seolta chugat
gl: Dirixido a ti
he: מופנה אליך
hi: आपको संबोधित
hr: Upućeno vama
hu: Önnek címezve
id: Ditujukan kepada Anda
is: Ávarpað til þín
it: Indirizzato a te
ja: あなた宛
ka: თქვენ მიმართა
kk: Сізге арналды
ko: 당신에게 전달됨
lt: Skirta tau
lv: Adresēts jums
mk: Упатено до вас
ms: Ditujukan kepada anda
mt: Indirizzat lilek
nb: Adressert til deg
nl: Aan jou gericht
pl: Adresowane do Ciebie
pt_br: Dirigido a você
ro: Adresat tie
ru: Адресовано тебе
sk: Adresované vám
sl: Naslovljeno na vas
sq: Ju drejtohet juve
sr: Адресирано на вас
sv: Adresserad till dig
th: ส่งถึงคุณ
tr: Size hitaben
uk: Адресована Тобі
vi: Gửi tới bạn
zh_hans: 写给你的
zh_hk: 寫給你的

source: Adds a letter file you received by AirDrop
ar: إضافة ملف رسالة تلقيته بواسطة AirDrop
bg: Добавя файл с писмо, който сте получили от AirDrop
bs: Dodaje datoteku pisma koju ste primili putem AirDropa
ca: Afegeix un fitxer de carta que has rebut per AirDrop
cs: Přidá soubor dopisu, který jste obdrželi pomocí AirDrop
da: Tilføjer en brevfil, du har modtaget af AirDrop
de: Fügt eine per AirDrop empfangene Briefdatei hinzu
el: Προσθέτει ένα αρχείο επιστολής που λάβατε από το AirDrop
es: Añade un archivo de carta recibido por AirDrop
et: Lisab kirjafaili, mille saite AirDropiga
eu: AirDrop-ek jasotako gutun-fitxategi bat gehitzen du
fi: Lisää AirDropilla saamasi kirjetiedoston
fr: Ajoute un fichier de lettre reçu par AirDrop
ga: Cuireann sé comhad litreach a fuair tú ag AirDrop leis
gl: Engade un ficheiro de carta que recibiu AirDrop
he: מוסיף קובץ מכתב שקיבלת על ידי AirDrop
hi: आपको AirDrop द्वारा प्राप्त एक पत्र फ़ाइल जोड़ता है
hr: Dodaje datoteku pisma koju ste primili putem AirDropa
hu: Hozzáadja az AirDrop által kapott levélfájlt
id: Menambahkan file surat yang Anda terima melalui AirDrop
is: Bætir við bréfaskrá sem þú fékkst af AirDrop
it: Aggiunge un file di lettere ricevuto da AirDrop
ja: AirDropで受信したレターファイルを追加します
ka: ამატებს წერილის ფაილს, რომელიც მიიღეთ AirDrop-ით
kk: AirDrop арқылы алынған хат файлын қосады
ko: AirDrop으로 받은 편지 파일을 추가합니다.
lt: Prideda laiško failą, kurį gavote „AirDrop“.
lv: Pievieno vēstules failu, kuru saņēmāt no AirDrop
mk: Додава датотека со писмо што сте ја примиле од AirDrop
ms: Menambahkan fail surat yang anda terima oleh AirDrop
mt: Iżżid fajl ta' ittra li rċevejt minn AirDrop
nb: Legger til en brevfil du har mottatt av AirDrop
nl: Voegt een briefbestand toe dat u via AirDrop heeft ontvangen
pl: Dodaje plik listu otrzymany przez AirDrop
pt_br: Adiciona um arquivo de carta que você recebeu pelo AirDrop
ro: Adaugă un fișier scris primit de AirDrop
ru: Добавляет файл письма, полученный по AirDrop
sk: Pridá listový súbor, ktorý ste dostali cez AirDrop
sl: Doda datoteko pisma, ki ste jo prejeli prek AirDrop
sq: Shton një skedar letre që keni marrë nga AirDrop
sr: Додаје датотеку писма коју сте примили преко АирДропа
sv: Lägger till en brevfil som du fått av AirDrop
th: เพิ่มไฟล์จดหมายที่ AirDrop คุณได้รับ
tr: AirDrop tarafından aldığınız bir mektup dosyasını ekler
uk: Додає файл листа, отриманий через AirDrop
vi: Thêm tệp thư bạn nhận được bằng AirDrop
zh_hans: 添加您通过 AirDrop 收到的信件文件
zh_hk: 新增您透過 AirDrop 收到的信件文件

source: Adopt a Ram
ar: تبنَّ كبشًا
bg: Осинови овен
bs: Udomi ovna
ca: Adoptar un marrà
cs: Adoptovat berana
da: Adopter en vædder
de: Einen Widder adoptieren
el: Υιοθετήστε ένα κριάρι
es: Adoptar un carnero
et: Lapsenda oinas
eu: Hartu ahari bat
fi: Adoptoi pässi
fr: Adopter un bélier
ga: Uchtáil Reithe
gl: Adoptar un carneiro
he: אמץ איל
hi: एक मेंढ़ा अपनाएं
hr: Udomi ovna
hu: Kos örökbefogadása
id: Adopsi Domba
is: Ættleiða hrút
it: Adotta un ariete
ja: 羊を引き取る
ka: იშვილეთ ვერძი
kk: Ram қабылдаңыз
ko: 양 입양하기
lt: Priglausti aviną
lv: Adoptēt aunu
mk: Вдоми овен
ms: Ambil Angkat Biri-biri
mt: Adotta Muntun
nb: Adopter en ram
nl: Adopteer een ram
pl: Zaadoptuj barana
pt_br: Adotar um carneiro
ro: Adoptă un berbec
ru: Приютить барана
sk: Adoptovať barana
sl: Posvoji ovna
sq: Adoptjoni një dash
sr: Удоми овна
sv: Adoptera en bagge
th: รับเลี้ยงแกะ
tr: Bir Koç Sahiplenin
uk: Прихистити барана
vi: Nhận nuôi một chú cừu đực
zh_hans: 领养一只公羊
zh_hk: 領養一隻公羊

source: Adopt a Second Ram
ar: اعتماد رام الثاني
bg: Осиновете втори овен
bs: Usvojite drugog ovna
ca: Adopta un segon carnero
cs: Přijměte druhého berana
da: Adopter en anden vædder
de: Einen zweiten Widder adoptieren
el: Υιοθετήστε ένα δεύτερο κριάρι
es: Adoptar un segundo carnero
et: Võtta endale teine ​​jäär
eu: Hartu bigarren ahari bat
fi: Ota toinen pässi
fr: Adopter un deuxième bélier
ga: Glac an Dara Reithe
gl: Adopta un segundo carnero
he: אמץ איל שני
hi: दूसरा राम अपनाओ
hr: Usvojite drugog ovna
hu: Fogadj örökbe egy második kost
id: Adopsi Ram Kedua
is: Ættu þér annan hrút
it: Adotta un secondo ariete
ja: 2番目の雄羊を養子にする
ka: მიიღეთ მეორე ვერძი
kk: Екінші RAM қабылдаңыз
ko: 두 번째 Ram 채택
lt: Priimkite antrąjį aviną
lv: Pieņem otro aunu
mk: Усвои втор овен
ms: Mengamalkan Ram Kedua
mt: Adotta t-Tieni Ram
nb: Adopter en andre ram
nl: Adopteer een tweede ram
pl: Adoptuj drugiego barana
pt_br: Adote um segundo carneiro
ro: Adoptă un al doilea berbec
ru: Взять второго барана
sk: Adoptujte si druhého barana
sl: Posvojite drugega ovna
sq: Mirato një Ram të dytë
sr: Усвојите другог овна
sv: Adoptera en andra ram
th: รับรามตัวที่สองมาใช้
tr: İkinci Bir Ram Alın
uk: Взяти другого барана
vi: Nhận Ram thứ hai
zh_hans: 采用第二只公羊
zh_hk: 採用第二隻公羊

source: Adopted Ram
ar: اعتمد رام
bg: Осиновен Рам
bs: Usvojen Ram
ca: Ram adoptat
cs: Adoptovaný Ram
da: Adopterede Ram
de: Adoptierter Widder
el: Υιοθετήθηκε ο Ram
es: Carnero adoptado
et: Lapsendatud Ram
eu: Adoptatua Ram
fi: Adoptio Ram
fr: Bélier adopté
ga: Glactha Ram
gl: Ram adoptado
he: אימץ רם
hi: राम को गोद लिया
hr: Usvojeni Ram
hu: Örökbe fogadott Ram
id: Ram yang diadopsi
is: Ættleiddur Ram
it: Ariete adottato
ja: 養子になったラム
ka: იშვილა რამ
kk: Қабылданған Ram
ko: 입양된 램
lt: Įvaikintas Ram
lv: Adoptēts Ram
mk: Усвоен Рам
ms: Ram angkat
mt: Ram adottat
nb: Adopterte Ram
nl: Ram geadopteerd
pl: Adoptowany Ram
pt_br: Carneiro Adotado
ro: Ram adoptat
ru: Приручённый баран
sk: Adoptovaný Ram
sl: Posvojeni Ram
sq: Adoptuar Ram
sr: Усвојен Рам
sv: Adopterade Ram
th: รับเลี้ยงราม
tr: Kabul Edilen Ram
uk: Приручений баран
vi: Ram được thông qua
zh_hans: 领养的公羊
zh_hk: 領養的公羊

source: Adult
ar: الكبار
bg: Възрастен
bs: Odrasli
ca: Adulto
cs: Dospělý
da: Voksen
de: Erwachsen
el: Ενήλικος
es: Adulto
et: Täiskasvanu
eu: Adulto
fi: Aikuinen
fr: Adulte
ga: Fásta
gl: Adulto
he: מבוגר
hi: वयस्क
hr: Odrasla osoba
hu: Felnőtt
id: Dewasa
is: Fullorðinn
it: Adulto
ja: 成羊
ka: ზრდასრული
kk: Ересек
ko: 성체 양
lt: Suaugęs
lv: Pieaugušais
mk: Возрасен
ms: Dewasa
mt: Adulti
nb: Voksen
nl: Volwassen
pl: Dorosły
pt_br: Adulto
ru: Взрослый
sk: Dospelý
sl: Odrasel
sq: I rritur
sr: Адулт
sv: Vuxen
th: ผู้ใหญ่
tr: Yetişkin
uk: Дорослий
vi: Người lớn
zh_hans: 成年羊
zh_hk: 成年羊

source: Aesop
ar: إيسوب
bg: Езоп
ca: Esop
cs: Ezop
da: Æsop
de: Äsop
el: Αίσωπος
es: Esopo
et: Aisop
eu: Esopo
fr: Ésope
gl: Esopo
he: איזופוס
hi: ईसप
hr: Ezop
it: Esopo
ja: イソップ
ka: ეზოპე
kk: Эзоп
ko: 이솝
lt: Ezopas
lv: Ezops
mk: Езоп
mt: Esop
pl: Ezop
pt_br: Esopo
ro: Esop
ru: Эзоп
sk: Ezop
sl: Ezop
sq: Ezopi
sr: Аесоп
th: อีสป
tr: Ezop
uk: Езоп
zh_hans: 伊索
zh_hk: 伊索

source: African Shepherd
ar: الراعي الأفريقي
bg: Африканска овчарка
bs: Afrički ovčar
ca: Pastor africà
cs: Africký ovčák
da: afrikansk hyrde
de: Afrikanischer Hirte
el: Αφρικανικός Ποιμενικός
es: pastor africano
et: Aafrika lambakoer
eu: Afrikako artzaina
fi: Afrikanpaimenkoira
fr: Berger Africain
ga: Aoire na hAfraice
gl: Pastor africano
he: רועה אפריקאי
hi: अफ़्रीकी चरवाहा
hr: Afrički ovčar
hu: afrikai juhászkutya
id: Gembala Afrika
is: Afrískur hirðir
it: Pastore africano
ja: アフリカンシェパード
ka: აფრიკული ნაგაზი
kk: Африкалық шопан
ko: 아프리카 목자
lt: Afrikos aviganis
lv: Āfrikas aitu suns
mk: Африкански овчар
ms: Gembala Afrika
mt: Ragħaj Afrikan
nb: afrikansk hyrde
nl: Afrikaanse herder
pl: Owczarek afrykański
pt_br: Pastor Africano
ro: Ciobanesc african
ru: Африканский пастух
sk: Africký ovčiak
sl: Afriški ovčar
sq: Bariu Afrikan
sr: афрички овчар
sv: Afrikansk herde
th: คนเลี้ยงแกะแอฟริกัน
tr: Afrika Çoban Köpeği
uk: Африканська вівчарка
vi: Người chăn cừu châu Phi
zh_hans: 非洲牧羊犬
zh_hk: 非洲牧羊犬

source: AirDrop
ar: ايردروب
es: Lanzamiento aéreo
fi: Pudottaa lentokoneesta
fr: Largage aérien
hi: एयरड्रॉप
hu: Földre száll
id: Jatuhkan Udara
ja: エアドロップ
ko: 에어드롭
sr: АирДроп
th: แอร์ดรอป
tr: Havadan Drop
zh_hans: 空投
zh_hk: 空投
